[
  "obsidian-style-settings",
  "darlal-switcher-plus",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "auto-note-mover",
  "obsidian-dynamic-toc",
  "highlightr-plugin",
  "obsidian-vimrc-support",
  "digitalgarden",
  "obsidian-linter",
  "metaedit",
  "obsidian-contextual-typography",
  "quickadd",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "pane-relief",
  "float-search"
]