[
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-style-settings",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "auto-note-mover",
  "obsidian-dynamic-toc",
  "highlightr-plugin"
]